Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_stotte_til_reiselivet_i_lyngen.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir støtte til reiselivet i Lyngen
sme: Sámediggi addá doarjaga mátkeealáhussii Ivgus

source: Sametingsrådet har bevilget 250 000 kroner til selskapet Koppangen Panorama AS i Lyngen.
sme: Sámediggeráđđi lea juolludan 250 000 ruvnno fitnodahkii Koppangen Panorama AS Ivgus.

source: Selskapet vil satse på reiselivet i kommunen og får tilskudd til å bygge opp sin kapasitet for overnatting.
sme: Fitnodat áigu vuoruhit mátkeealáhusa suohkanis ja oažžu doarjaga buoridit iežas ijastallankapasitehta.

source: Sametinget har over flere år bidratt med tilskudd til lokale bedrifter for å være med å bygge opp reiselivsnæringen i blant annet Lyngen og Nord-Troms.
sme: Sámediggi lea ollu jagiid addán doarjagiid báikkálaš fitnodagaide vai besset buoridit mátkeealáhusa earret eará Ivgus ja Davvi-Romssas.

source: – Vi ønsker å fortsette å bidra til at reiselivsnæringen kan skape verdier og arbeidsplasser i regionen, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Mii háliidit ain váikkuhit dasa ahte mátkeealáhus sáhttá buvttadit árvvuid ja bargosajiid regiovdnii, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Oppfordrer flere til å søke støtte
sme: Ávžžuha eambbogiid ohcat doarjaga

source: – Vi ønsker å bidra til utvikling av næringslivet i hele Sápmi og oppfordrer alle typer bedrifter i Sametingets virkeområde som vil investere i eller gjennomføre utviklingsprosjekter om å ta kontakt med oss, avslutter sametingspresidenten.
sme: – Mii háliidit leat mielde ovddideamen ealáhuseallima miehtá Sámi ja mii ávžžuhit buot lágan fitnodagaid Sámedikki doaibmaguovllus mat háliidit investeret dahje čađahit ovddidanprošeavttaid, váldit oktavuođa minguin, loahpaha sámediggepresideanta.

source: Tilskuddet på 250 000 kroner gis fra tilskuddsordningen for variert næringsliv.
sme: 250 000 ruvdnosaš doarjja addojuvvo juohkelágan ealáhusaid doarjjaortnegis.
